@extends('layouts.layout')
@section('title', 'О проекте')
@section('content')
<div class="wrapper">
    <div class="c640">
        <div class="full-post">
            <h1>О нас</h1>
            <div class="full-post__content">
                <p>YJournal — это ялтинская площадка для желающих делиться с миром личным видением.</p>
                <p>Вы можете поделиться как аналитикой, обзором, идеей, мнением, историей, так и своим творчеством.</p>
                <h2>Для кого YJournal?</h2>
                <p>Для журналистов, блогеров, предпринимателей, фотографов и всех независимых авторов, кому хочется
                    рассказать о чем-то интересном или важном.</p>
                <p>YJournal — сайт, который пользователи наполняют сами.</p>
                <h2>Почему YJournal?</h2>
                <p>Мы создали для вас простую, красивую и удобную платформу, в которой никто не запутается. Основной фокус сайта направлен
                на возможность делиться мыслями и участвовать в обсуждениях.</p>
                <p>У каждого автора есть страница со всеми его публикациями, ссылкой на которую можно делиться.</p>
                <h2>Как связаться с авторами проекта?</h2>
                <p>Все вопросы и предложения отправляйте нам на адрес <a href="mailto:support@test.com">support@test.com</a></p>
            </div>
        </div>
    </div>
</div>
@endsection

@section("footer")
<footer class="page-footer" style="height: 50px;">
<div>
<div class="container">
Информационный ресурс <a class="orange-text text-lighten-3" href="/">YJournal.ru</a>
</div>
</div>
 </footer>
@endsection